Repository: Keming956/constitution_corpus
Catalog: data/raw/corpus_aligné.tmx
Source language: en_us
Languages: fr_fr

source: And she was going along the tracks, and the tracks split.
fr_fr: Ma mère a alors acheté ce livre quand nous étions au Grand Canyon, qui s'appelait ""Virus.""

source: And when my mother was two years old, the Hungarian revolution was raging, and they decided to escape Hungary.
fr_fr: J'ai pris le livre, et tandis que nous quittions le Grand Canyon pour nous diriger vers Big Sur [partie Sud de la côté californienne] et vers ici-même, Monterey, j'ai lu ce livre, et à partir de cette lecture initiale, j'ai su que je voulais consacrer ma vie à la médecine.

source: I never met my grandmother, but I carry on her name -- her exact name, Eva Vertes -- and I like to think I carry on her scientific passion, too.
fr_fr: Personne n'a répondu.

source: I picked up that book, and as we drove from the edge of the Grand Canyon to Big Sur, and to, actually, here where we are today, in Monterey, I read that book, and from when I was reading that book, I knew that I wanted to have a life in medicine.
fr_fr: J'ai commencé à lire sur la maladie d'Alzheimer et j'ai essayé de me familiariser avec la recherche menée sur ce sujet, et en même temps j'étais dans le -- Un jour j'étais dans la bibliothèque médicale, et j'ai lu cet article qui traitait des dérivés de la purine.

source: I was 14, and I emailed professors at the local university to see if maybe I could go work in their lab.
fr_fr: J'ai présenté ces résultats lors de l'International Science Fair [concours de recherches indépendantes pré-universitaires] qui fut l'une des plus extraordinaires expériences de ma vie.

source: So I started that, and worked in his lab for a year, and found the results that I guess you'd expect to find when you feed fruit flies heavy metals -- that it really, really impaired the nervous system.
fr_fr: Et je suis tombée sur quelque chose appelé cellules souches cancéreuses.

source: So, this really changed my view of looking at cancer.
fr_fr: C'est un processus très limité.

source: But then again, this fact that the metastases didn't go to skeletal muscle made that seem unlikely.
fr_fr: Et, également, les tumeurs cancéreuses nécessitent un processus nommé l'angiogénèse, qui consiste en la tumeur attirant les vaisseaux sanguins à elle afin de pouvoir s'alimenter pour grandir.

source: "Some of my hypotheses are that when you first think about skeletal muscle, there's a lot of blood vessels going to skeletal muscle.
fr_fr: C'est la seule portion de notre corps -- notre cœur bat sans arrêt.

source: And you think, the more highways there are in a tissue, the more likely it is to get cancer or to get metastases.
fr_fr: Il a besoin de se contracter en permanence, donc c'est un organe égoïste.

source: So first of all I thought, you know, ""Wouldn't it be favorable to cancer getting to skeletal muscle?""
fr_fr: Il accapare les vaisseaux sanguins pour son usage.

source: It's the one portion of our body -- our heart's always beating.
fr_fr: Et l'autre phénomène vraiment intéressant est que lorsque le muscle squelettique -- il y a eu plusieurs cas rapportés de corrélation entre lésion musculaire et développement de métastases musculaires.

source: And can we utilize -- can we take this property, this compound, this receptor, whatever it is that's controlling these anti-tumor properties and apply it to cancer therapy in general?
fr_fr: C'est différent lorsqu'une bactérie s'installe dans notre corps, il s'agit d'un corps étranger -- le corps veut s'en débarrasser.

source: Now, one thing that kind of ties the resistance of skeletal muscle to cancer -- to the cancer as a repair response gone out of control in the body -- is that skeletal muscle has a factor in it called ""MyoD.""
fr_fr: Mais lorsque le corps est en train d'initier un processus et que nous l'appelons maladie, il ne me semble pas que l'élimination soit la bonne solution.

source: Maybe tumor cells are being disguised as skeletal muscle cells, and this is why it seems as if it is so rare."
fr_fr: C'est une idée qui peut sembler tirée par les cheveux, mais je la crois possible.

source: I'm going to talk about feasibility as well, of course.
fr_fr: OK.

source: I'm going to do that in two steps.
fr_fr: Nous pensons tous que la malaria est une mauvaise chose.

source: Namely, essentially an elimination of the relationship between how old you are and how likely you are to die in the next year -- or indeed, to get sick in the first place.
fr_fr: Ce qu'il y a, c'est que j'aimerais vous suggérer que la principale raison pour laquelle nous pensons que la malaria est une mauvaise chose est à cause d'une caractéristique de la malaria qu'elle a en commun avec le vieillissement.

source: But ultimately, the government prevailed in the end, because the majority of the British public, and certainly the majority of members of Parliament, came to the conclusion that it was really something that should not be tolerated in a civilized society."
fr_fr: Vous savez, si vous n'avez pas un argument qui pèse aussi fort que cela, alors, je dis ne gaspillez pas mon temps.

source: And I think that human aging shares all of these characteristics in spades.
fr_fr: (Rires)

source: You know, these are arguments; these are things that would be legitimate to be concerned about.
fr_fr: Un taux de mortalité élevé résultera, évidemment, d'un simple rejet de ces thérapies, pour pouvoir continuer à avoir beaucoup d'enfants."

source: And therefore, we're not going to be able to have many kids, and kids are really important to most people.""
fr_fr: Et la réponse fondamentale est que la transe en faveur du vieillissement n'est pas si bête que ça.

source: And that's true.
fr_fr: En fait, c'est une façon censée d'affronter l'inéluctabilité du vieillissement.

source: I think they basically don't work.
fr_fr: Comme, par exemple, inventer ces raisons ridicules selon lesquelles vieillir serait en fait quelque chose de bon.

source: I think it's true, that we will face a dilemma in this respect.
fr_fr: Mais bien sûr, cela ne marche que lorsque vous avez les deux composants.

source: If we vacillate, hesitate, and do not actually develop these therapies, then we are condemning a whole cohort of people -- who would have been young enough and healthy enough to benefit from those therapies, but will not be, because we haven't developed them as quickly as we could -- we'll be denying those people an indefinite life span, and I consider that that is immoral.
fr_fr: "Je vais parler maintenant de la faisabilité.

source: Right.
fr_fr: Une définition très simple.

source: So the next thing is, now why should we get a little bit more active on this?
fr_fr: Le vieillissement est un effet secondaire d'être en vie, c'est à dire, le métabolisme.

source: It's actually a sensible way of coping with the inevitability of aging.
fr_fr: Vieillir est un processus qui arrive aux objets inanimés comme les voitures, et qui nous arrive à nous aussi, malgré le fait que nous avons beaucoup de méchanismes d'auto-réparation plutôt futés, parce que ces méchanismes sont imparfaits."

source: Like, for example, making up these ridiculous reasons why aging is actually a good thing after all.
fr_fr: Ces effets secondaires s'accumulent et finissent par provoquer des pathologies.

source: But of course, that only works when we have both of these components.
fr_fr: C'est une excellente définition.

source: In fact, we have a pitifully poor understanding of how organisms work -- even cells we're not really too good on yet.
fr_fr: C'est la mauvaise réponse.

source: Fundamental breakthroughs: very hard to predict how long it's going to take to make a fundamental breakthrough.
fr_fr: Ils vont pour la plupart vivre assez longtemps pour recevoir des traitements améliorés qui leur donneront encore 30, ou peut-être 50 ans. autrement dit, ils vont avoir un train d'avance.

source: It was a very long time ago that we decided that flying would be fun, and it took us until 1903 to actually work out how to do it.
fr_fr: Les thérapies vont s'améliorer plus rapidemment que la vitesse à laquelle les imperfections restantes des thérapies nous rattrapent.

source: "This is a very important point for me to get across.
fr_fr: Alors, je conclus, tout à fait sérieusement, que la première personne qui atteindra 150 ans -- nous ne savons pas quel âge elle a aujourd'hui, car nous ne savons pas combien de temps il nous faudra pour avoir ces thérapies de première génération.

source: Because, you know, most people, when they hear that I predict that a lot of people alive today are going to live to 1,000 or more, they think that I'm saying that we're going to invent therapies in the next few decades that are so thoroughly eliminating aging that those therapies will let us live to 1,000 or more.
fr_fr: Mais quoi que soit cet âge-là, je soutiens que la première personne qui atteindra 1.000 ans -- sauf catastrophes mondiales bien sûr -- a probablement, en fait, seulement 10 ans de moins que la première personne qui atteindra 150 ans.

source: I have a corresponding milestone to robust human rejuvenation.
fr_fr: On est obligé de prendre une approche très spéculative, et beaucoup de mes collègues diraient que nous ne devrions pas spéculer ainsi, et que nous ne devrions tout simplement rien dire avant que nous en sachions plus.

source: That will be history at this point, because it will no longer be possible to believe that aging is inevitable in humans, since it's been postponed so very effectively in mice.
fr_fr: On peut l'appeler l'approche de l'ingénierie, et je soutiens que l'approche de l'ingénierie est à notre portée.

source: And I'm going to explain exactly what damage is in concrete biological terms in a moment.
fr_fr: Si nous essayons de dire quelles parties du métabolisme sont importantes pour le vieilliessement, on sera ici toute la nuit, parce que essentiellement tout le métabolisme est important pour le vieillissement d'une façon ou d'une autre.

source: It does not intervene in this process or this one.
fr_fr: Elles sont des catégories de choses, évidemment, mais il n'y en a que sept.

source: "Why do I say that we're in range?
fr_fr: On peut dire, d'accord, de quoi sommes-nous faits?

source: The answer is: long-lived molecules, because if a short-lived molecule undergoes damage, but then the molecule is destroyed -- like by a protein being destroyed by proteolysis -- then the damage is gone, too.
fr_fr: Une point c'est, vous savez, vous allez entendre un type dans le prochain discours qui a dit il y a un bout de temps qu'il pouvait séquencer le génome humain en un rien de temps, et tout le monde a dit: ""Et bien, évidemment c'est impossible.""

source: So of course, there are some biologists in the audience, and I want to give some answers to some of the questions that you may have.
fr_fr: Pas très longtemps.

source: So if you think that I'm wrong, you'd better damn well go and find out why you think I'm wrong."
fr_fr: Et je vais arrêter là.

source: So, you know, you've got to actually do your homework, in order to understand whether this is true.
fr_fr: Merci.

source: Thank you for asking a question that I can answer with an uncontroversial answer.
fr_fr: Alors, ce n'est pas aussi bien que vous pourriez le penser - vous pourriez l'espérer.

source: CA: The genes don't care but we do?
fr_fr: S'il y a des cellules dans mon corps qui vivent 80 ans, au lieu de, typiquement, vous savez, quelques mois?

source: Audience: I was told that many of the brain cells we have as adults are actually in the human embryo, and that the brain cells last 80 years or so.
fr_fr: La question est donc, pourquoi ?

source: I mean, even here, yesterday I was walking across the street, and they showed three bishops were executed 500 years ago, right across the street from here.
fr_fr: Et si êtes d'accort avec ça, alors je pense que le meilleur moyen d'améliorer ces pays est de reconnaître que le développement économique est celui des gens, par les gens, pour les gens.

source: And so you can see, the real process of -- and this is backed up by this 500-page book -- that the authorities came down and citizens got up.
fr_fr: Voyez juste le contraste.

source: Recently ""The Economist"" recognized this, but I stumbled upon the idea 12 years ago, and that's what I've been working on.
fr_fr: Et il s'avère qu'il y avait au Bangladesh un téléphone four 500 personnes.

source: And my family moved out of an urban place, where we used to live, to a remote rural area where it was safer.
fr_fr: Alors, j'ai commencé à chercher des preuves est-ce que la connectivité augmente vraiment la productivité ?

source: And I walked 10 miles or so, all morning, to get there, to the medicine man.
fr_fr: Ils montrent un fait intéressant.

source: And after all, poor countries, like rich countries, one thing we've got equal, is their days are the same length: 24 hours.
fr_fr: Et bien entendu, si le coût d'installation d'un téléphone baisse, en raison de la révolution numérique en cours, alors ce serait encore plus important.

source: But if you come back to a poorer country, where the GNP per capita is, let's say, 500 dollars, or 300 dollars, then the impact is huge: 6,000 dollars.
fr_fr: Mais dans ce cas nous limitons notre sphère économique à de toutes petites zones.

source: Both are generalists.
fr_fr: Le travail leur paie un salaire, le salaire leur permet de payer pour la voiture au fil du temps.

source: But in any event, it's connectivity that leads to dependability.
fr_fr: Aux Etats-Unis, nous avons -- tout le monde a besoin d'un service bancaire, mais très peu d'entre nous tentent d'acheter une banque.

source: That leads to productivity.
fr_fr: Nous pourrions donc faire cela pour les téléphones.

source: There were a lot of reasons people told me why we don't have enough telephones.
fr_fr: Mais là encore, c'est très paternaliste.

source: Poor people apparently don't have the power to buy.
fr_fr: Mais le vrai problème est le manque d'autres infrastructures.

source: For instance, the Internet was booming in the U.S. because there were -- there were people who had computers.
fr_fr: Elle achète en général une vache.

source: They had telephone lines, so it's very easy to bring in a new idea, like the Internet.
fr_fr: Et elle vend le lait aux villageois, et rembourse le prêt.

source: You can see it's pretty much covered.
fr_fr: ""Le gouvernement doit fournir des services économiquement viables.""

source: But we are also investing around another 300 million dollars this year to extend that coverage.
fr_fr: «Les gouvernements doivent subventionner les entreprises privées.""

source: "And again, here are some of the lessons.
fr_fr: ""Les pays pauvres ont besoin d'aide.""

source: ""Governments need to subsidize private companies.""
fr_fr: Et c'est un nouveau projet que j'ai avec Dean Kamen, l'inventeur célèbre en Amérique.

source: ""Poor countries need aid.""
fr_fr: 14 millions de kilomètres carrés.

source: We were trying to ski from this group of islands up here, Severnaya Zemlya, to the North Pole.
fr_fr: Le téléphone satellite était trop cher, on avait donc une radio HF.

source: We'd skied 400 miles.
fr_fr: La deuxième image que j'avais imaginée était mon retour à l'aéroport d'Heathrow.

source: The first one was reaching the Pole itself.
fr_fr: J'étais endetté jusqu'au cou allongé sur le canapé de ma mère tous les jours, je regardais la télé.

source: We flew British Airways to Moscow.
fr_fr: Quand vous êtes sur la surface glacée de l'océan, hautes et basses marées veulent dire que des choses intéressantes vont se passer -- la glace va bouger.

source: Our cameraman, who it turned out was a pretty nervous flier at the best of times, actually asked the pilot, before we got on the plane, how long this flight would take, and the pilot -- Russian pilot -- completely deadpan, replied, ""Six hours -- if we live.""
fr_fr: 180 kilos, presqu' exactement 400 pounds.

source: Finally, morning of day 11, we got the all-clear, loaded up the helicopters -- two helicopters flying in tandem -- dropped me off at the edge of the pack ice.
fr_fr: Et ça bougeait en permanence.

source: I had to pull one, leave it, and go back and get the other one.
fr_fr: Je savais que ça arrivait.

source: The weather is just appalling -- oh, drifted back about five miles in the last -- last night.
fr_fr: "Une autre chose amusante de l'année dernière ce sont les outils de communication.

source: I knew this was happening.
fr_fr: Orde-Lees s'est trompé d'environ 8 ans.

source: And this meant I could ski over very thin ice, and if I fell through, it wasn't the end of the world.
fr_fr: On ne voit pas grand chose.

source: Some pretty radical technology, a radical approach --but it worked perfectly."
fr_fr: Je naviguais en utilisant la direction du vent.

source: The wireless telescope was a digital camera I had tucked in my pocket.
fr_fr: Il n'y a même pas de bâton sur le Pôle.

source: It's drifting.
fr_fr: Ma petite amie.

source: The only proof I've got that I was there is a blurry photo of my GPS, the little satellite navigation gadget.
fr_fr: C'est un sentiment spécial.

source: Tony, the expedition manager, he said, ""Look Ben, you've got to find 500 meters of flat, thick safe ice.""
fr_fr: La porte s'est ouverte.

source: I thought, it'll have to do.
fr_fr: La co-pilote s'appelait Monica.

source: He put his hand on the throttle.
fr_fr: Je ne suis pas un explorateur traditionnel.

source: Rammed it forwards.
fr_fr: Pour moi, il s'agit d'explorer les limites humaines, explorer les limites de la physiologie, de la psychologie et de la technologie.

source: I'm not an explorer in the traditional sense.
fr_fr: Je serai rapide, si j'ai une minute à la fin, je rentrerai dans les détails.

source: There's an airstrip.
fr_fr: Fin 1911, début 1912, il y a eu une course au Pôle Sud.

source: What's next: Antarctica.
fr_fr: C'est ce que je veux réaliser.

source: So that's the plan.
fr_fr: On a une très grande chance de perdre notre capacité à inspirer notre jeunesse pour explorer et continuer cette chose très importante que, en tant qu'espèce, nous avons toujours faite.

source: We stand a very big chance of losing our ability to inspire our youth to go out and continue this very important thing that we as a species have always done.
fr_fr: Ca m'inquiète vraiment.

source: And that is, instinctively we've gone out and climbed over difficult places, went to more hostile places, and found out later, maybe to our surprise, that that's the reason we survived.
fr_fr: Mais de toute manière, ce que je veux partager avec vous aujourd'hui, c'est de la façon d'inspirer les gens qui seront nos grands leaders de demain.

source: But anyway that's -- the basis of the thing that I want to share with you today, though, is that right back to where we inspire people who will be our great leaders later.
fr_fr: Eh bien, qui a-t-on fait rêvé durant cette période?

source: Now you can say that intelligent design designs our airplanes of today, but there was no intelligent design really designing those early airplanes.
fr_fr: Mais, vous savez, la NASA a tout foutu en l'air en envoyant ces robots et ils n'ont atterri que dans les déserts.

source: That has not happened at all in space flying.
fr_fr: Eh bien, qu'est ce que je faisais quand j'étais petit ?

source: There's only been two concepts tried -- two by the U.S. and one by the Russians."
fr_fr: Je ne m'occupais pas de vieilles voitures, des filles ou de booms.

source: Aviation Week asked me to make a list of who I thought were the movers and shakers of the first 100 years of aviation.
fr_fr: Mais je faisais des avions pour des compétitions de modélisme.

source: I didn't do the hotrods and the girls and the dancing and, well, we didn't have drugs in those days.
fr_fr: Vous savez, atterrir sur la Lune, décoller de la lune, sans besoin du personnel de maintenance, c'est plutôt cool.

source: But I did competition model airplanes.
fr_fr: On a perdu cette capacité.

source: The most impressive airplane ever, I believe, was designed only a dozen years after the first operational jet.
fr_fr: Mais il n'y en a aucune ici.

source: It was a -- you know, it landed on the moon, take off of the moon, didn't need any maintenance guys -- that's kind of cool.
fr_fr: Les ordinateurs ont été utilisés d'abord pour l'artillerie, ensuite pour les impôts.

source: Three years, and we can't do that now.
fr_fr: J'ai cherché des cycles d'innovations dans le spatial et je n'en ai pas trouvés."

source: "Talk very briefly about innovation cycles, things that grow, have a lot of activity; they die out when they're replaced by something else.
fr_fr: En 2003, tous ceux que les Etats-Unis ont envoyés dans l'espace ont été tués.

source: These things tend to happen every 25 years.
fr_fr: Il y a seulement eu trois ou quatre vols en 2003.

source: And I had to fly three in Mojave with my little group of a couple dozen people in order to get to a total of five, which was the number the same year back in 1961.
fr_fr: Je ne peux pas vous dire quand cela commencera, parce que je ne veux pas que mes compétiteurs connaissent mon agenda.

source: There is no growth.
fr_fr: Mais je pense qu'une fois que ça démarrera, on trouvera des solutions.

source: We know how to do it for sub-orbital flying now, do it safe enough -- at least as safe as the early airlines -- so that can be done.
fr_fr: (Rires)

source: And the reason it has to be sub-orbital is, there is not solutions for adequate safety to fly the public to orbit.
fr_fr: Et avant ça m'ennuyait ces commentaires, mais après j'ai réfléchi. attendez une minute.

source: I can't tell you when this will start, because I don't want my competition to know my schedule.
fr_fr: Bon."

source: What's this?
fr_fr: Et ca m'amène aussi à un autre point, juste ici.

source: And the inventor is in this audience.
fr_fr: Il a été retiré du service.

source: And I'm talking about if you've got a baby now, or if you've got a 10-year-old now.
fr_fr: Et après on a fait voler Alan Shepard, quelques semaines après Gagarine, pas des mois, ni des années ou quoi que ce soit.

source: The fact that they have stuck here with this kind of performance has been, well, you know, you win the war in 12 minutes; why do you need something better?
fr_fr: Et à nouveau, ce qui est intéressant ici, c'est que nous avons perdu face aux Russes sur les quelques premières étapes.

source: But the interesting thing about it is the commercial guys are going to go first.
fr_fr: On ne peut pas.

source: The fact that we had the hardware to put something in orbit when we let Von Braun fly it -- you can argue that's not a technical loss.
fr_fr: C'est bien pour eux d'avoir 20 millions ici et là pour occuper un des sièges.

source: And then we flew Alan Shepherd weeks after Gagarin, not months or decades, or whatever.
fr_fr: Mais vous savez, qui aurait pensé, dans les années 60, en plein milieu de la course à l'espace, que la première activité commerciale de style capitaliste, acheter un billet pour aller sur la Lune, se ferait avec du matériel russe ?

source: Well, again, what's interesting here is we've lost to the Russians on the first couple of milestones already.
fr_fr: Je pense que ce qu'on fera, c'est qu'on verra une brillante, très brillante, industrie privée du vol spatial habité.

source: But NASA is developing the space liner, always has, and runs the only space line, OK.
fr_fr: Donc, 900.000 sont, soit décédées, soit elles ont des dégâts importants au cœur.
